Repository: planetary-social/nos
Catalog: Nos/Assets/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, ja, ko, nl, pt_br, sv, sw, th, tr, zh_hans, zh_hant

# nip05LinkFailed
source: **The NIP05 entered does not match the records of the NIP-05 provider.** Please verify the entry of the NIP-05 and try again. Or reach out to the NIP05 provider directly to verify your NIP05 is live.
ar: **NIP05 المدخل لا يتطابق مع سجلات مزود NIP-05.** يرجى التحقق من إدخال NIP-05 والمحاولة مرة أخرى. أو تواصل مباشرة مع مزود NIP05 للتحقق من أن NIP05 الخاص بك نشط.
de: **Die eingegebene NIP-05 stimmt nicht mit den Datensätzen des NIP-05 Providers überein.** Bitte überprüfe den NIP-05-Eintrag und versuche es erneut. Oder wende dich direkt an den NIP-05-Provider, um zu überprüfen, ob deine NIP-05 live ist.
es: **El NIP-05 introducido no coincide con los registros del proveedor NIP-05.** Verifica el NIP-05 introducido e inténtalo de nuevo. O ponte en contacto directamente con el proveedor NIP-05 para verificar que tu NIP-05 está activo.
fa: **NIP05 وارد شده با سوابق ارائه‌دهنده NIP-05 مطابقت ندارد.** لطفاً ورودی NIP-05 را بررسی کرده و دوباره امتحان کنید. یا مستقیماً با ارائه‌دهنده NIP05 تماس بگیرید تا فعال بودن NIP05 خود را تأیید کنید.
fr: **Le NIP05 entré ne correspond pas aux enregistrements du fournisseur NIP-05.** Veuillez vérifier l'entrée du NIP-05 et réessayer. Ou contactez directement le fournisseur NIP05 pour vérifier que votre NIP05 est en ligne.
ja: **入力されたNIP05はNIP-05プロバイダーの記録と一致しません。** NIP-05の入力を確認して再試行するか、NIP05プロバイダーに直接連絡してNIP05がライブであることを確認してください。
ko: **입력한 NIP05가 NIP-05 제공자의 기록과 일치하지 않습니다.** NIP-05 입력을 확인하고 다시 시도하세요. 또는 NIP05 제공자에게 직접 연락하여 NIP05가 활성화되어 있는지 확인하세요.
nl: **De ingevoerde NIP-05 komt niet overeen met de gegevens van de NIP-05 provider.** Controleer de invoer van de NIP-05 en probeer het opnieuw. Of neem direct contact op met de NIP-05 provider om te verifiëren dat je NIP-05 actief is.
pt_br: **O NIP05 inserido não corresponde aos registros do provedor NIP-05.** Verifique a entrada do NIP-05 e tente novamente. Ou entre em contato diretamente com o provedor NIP05 para verificar se seu NIP05 está ativo.
sv: **NIP05 som angavs matchar inte registren hos NIP-05-leverantören.** Kontrollera inmatningen av NIP-05 och försök igen. Eller kontakta NIP05-leverantören direkt för att verifiera att din NIP05 är aktiv.
sw: **NIP05 iliyoingizwa hailingani na rekodi za mtoa huduma wa NIP-05.** Tafadhali thibitisha ingizo la NIP-05 na ujaribu tena. Au wasiliana na mtoa huduma wa NIP05 moja kwa moja ili kuthibitisha kuwa NIP05 yako ni ya moja kwa moja.
th: **NIP05 ที่ป้อนไม่ตรงกับบันทึกของผู้ให้บริการ NIP-05** โปรดยืนยันการป้อน NIP-05 และลองอีกครั้ง หรือติดต่อผู้ให้บริการ NIP05 โดยตรงเพื่อยืนยันว่า NIP05 ของคุณใช้งานได้
tr: **Girilen NIP05, NIP-05 sağlayıcısının kayıtlarıyla eşleşmiyor.** Lütfen NIP-05 girişini doğrulayın ve tekrar deneyin. Veya NIP05'inizin aktif olduğunu doğrulamak için doğrudan NIP05 sağlayıcısına ulaşın.
zh_hans: **输入的 NIP-05 不匹配 NIP-05 的记录。** 请验证 NIP-05 的条目，然后重试。或者直接联系 NIP-05 供应商来验证你的 NIP-05 已经在线了。
zh_hant: **輸入的 NIP-05 不匹配 NIP-05 的記錄。** 請驗證 NIP-05 的條目，然後重試。或者直接聯繫 NIP-05 供應商來驗證你的 NIP-05 已經在線了。

source: No
ar: لا
de: Nein
fa: نه
fr: Non
ja: いいえ
ko: 아니오
nl: Nee
pt_br: Não
sv: Nej
sw: Hapana
th: ไม่
tr: Hayır
zh_hans: 否
zh_hant: 否

source: No Description
ar: لا يوجد وصف
de: Keine Beschreibung
es: Sin Descripción
fa: بدون توضیحات
fr: Pas de description
ja: 説明なし
ko: 설명 없음
nl: Geen beschrijving
pt_br: Sem Descrição
sv: Ingen beskrivning
sw: Hakuna Maelezo
th: ไม่มีคำอธิบาย
tr: Açıklama Yok
zh_hans: 无描述
zh_hant: 無描述

# noEvents
source: No notes (yet), but we'll keep looking!
ar: لا يوجد ملاحظات (بعد)! اطلع على علامة التصفح واتبع بعض الأشخاص للبدء.
de: Keine Notes (noch keine), aber wir suchen weiter!
es: No hay notas (todavía), ¡pero seguiremos mirando!
fa: (هنوز) هیچ یادداشتی نیست! برای شروع سربرگ یافتن را بگردید و چند نفر را دنبال کنید.
fr: Pas de notes (encore), mais nous allons continuer à chercher !
ja: ノートはまだありませんが、引き続き探しています！
ko: 아직 노트가 없지만 계속 찾아볼게요!
nl: Nog geen notes! Blader de Ontdek tab en volg enkele accounts om te beginnen.
pt_br: Sem notas (ainda)! Navegue na guia "Descobrir" e siga algumas pessoas para começar.
sv: Inga inlägg (än), men vi fortsätter att leta!
sw: Hakuna maelezo (bado), lakini tutaendelea kutafuta!
th: ไม่มีโน้ต (ยัง) แต่เราจะยังคงมองหา!
tr: Henüz not yok, ama aramaya devam edeceğiz!
zh_hans: （尚） 无笔记，但我们会继续查找！
zh_hant: （尚）無筆記，但我們會繼續查找！

# noEventsOnProfile
source: We don't see any notes for this profile, but we'll keep looking!
ar: لا نرى أي ملاحظات لهذا الملف الشخصي، لكننا سنستمر في البحث!
de: Wir sehen keine Notes für dieses Profil, aber wir suchen weiter!
es: No vemos ninguna nota para este perfil, ¡pero seguiremos buscando!
fa: ما هیچ یادداشتی از این نمایه نمی بینیم، ولی به گشتن ادامه می دهیم!
fr: Nous ne voyons aucune note pour ce profil, mais nous allons continuer à chercher !
ja: このプロフィールのノートが見つかりませんが、引き続き探しています！
ko: 이 프로필에서 노트를 찾지 못했지만 계속 찾아볼게요!
nl: We zien geen notes voor dit profiel, maar we blijven zoeken!
pt_br: Não vemos nenhuma nota para este perfil, mas continuaremos procurando!
sv: Vi ser inte några inlägg för denna profil, men vi fortsätter att leta!
sw: Hatuoni maelezo yoyote ya wasifu huu, lakini tutaendelea kutafuta!
th: เราไม่เห็นโน้ตใดสำหรับโปรไฟล์นี้ แต่เราจะยังคงมองหา!
tr: Bu profil için herhangi bir not görmüyoruz, ancak aramaya devam edeceğiz!
zh_hans: 我们没有找到关于这个档案的任何笔记，但我们会继续查看！
zh_hant: 我們沒有找到關於這個檔案的任何筆記，但我們會繼續查看！

# noLists
source: It doesn’t look like you have created any lists. Add lists to your feed to filter by topic.
ar: يبدو أنك لم تنشئ أي قوائم. أضف قوائم إلى تغذيتك للتصفية حسب الموضوع.
de: Es sieht so aus, als hättest du noch keine Listen erstellt. Füge Listen zu deinem Feed hinzu, um nach Themen zu filtern.
es: Parece que no has creado ninguna lista. Añade listas a tu feed para filtrar por tema.
fa: به نظر می‌رسد شما هیچ لیستی ایجاد نکرده‌اید. لیست‌هایی را به فید خود اضافه کنید تا بر اساس موضوع فیلتر کنید.
fr: Il semble que vous n'ayez créé aucune liste. Ajoutez des listes à votre flux pour filtrer par sujet.
ja: リストを作成していないようです。トピックでフィルタリングするためにフィードにリストを追加してください。
ko: 목록을 만들지 않은 것 같습니다. 주제별로 필터링하려면 피드에 목록을 추가하세요.
nl: Het lijkt erop dat je nog geen lijsten hebt gemaakt. Voeg lijsten toe aan je feed om op onderwerp te filteren.
pt_br: Parece que você não criou nenhuma lista. Adicione listas ao seu feed para filtrar por tópico.
sv: Det verkar som att du inte har skapat några listor. Lägg till listor i ditt flöde för att filtrera efter ämne.
sw: Inaonekana kuwa hujaunda orodha yoyote. Ongeza orodha kwenye mlisho wako ili kuchuja kwa mada.
th: ดูเหมือนว่าคุณยังไม่ได้สร้างรายการใดๆ เพิ่มรายการลงในฟีดของคุณเพื่อกรองตามหัวข้อ
tr: Herhangi bir liste oluşturmuş gibi görünmüyorsunuz. Konuya göre filtrelemek için akışınıza listeler ekleyin.
zh_hans: 看起来您尚未创建任何列表。将列表添加到您的动态以按主题过滤。
zh_hant: 看起來您尚未創建任何列表。將列表添加到您的動態以按主題過濾。

# noNotifications
source: No notifications (yet)!
ar: لا توجد إشعارات (بعد)!
de: Keine Benachrichtigungen (bisher)!
es: ¡No hay notificaciones (todavía)!
fa: (هنوز) اعلانی وجود ندارد!
fr: Aucune notification pour le moment !
ja: まだ通知がありません！
ko: 아직 알림이 없어요!
nl: Nog geen meldingen!
pt_br: Nenhuma notificação (ainda)!
sv: Inga notiser (ännu)!
sw: Hakuna arifa (bado)!
th: ยังไม่มีการแจ้งเตือน (ในตอนนี้)!
tr: Henüz bildirim yok!
zh_hans: 目前（还）没有通知！
zh_hant: 目前（還）沒有通知！

# noRelays
source: It doesn’t look like you have any relays.
ar: يبدو أنه ليس لديك أي وسطاء.
de: Es sieht so aus, als hättest du keine Relays.
es: Parece que no tienes ningún relé.
fa: به نظر می‌رسد شما هیچ ریلی ندارید.
fr: Il semble que vous n'ayez aucun relais.
ja: リレーがないようです。
ko: 릴레이가 없는 것 같습니다.
nl: Het lijkt erop dat je geen relays hebt.
pt_br: Parece que você não tem nenhum relay.
sv: Det verkar som att du inte har några reläer.
sw: Inaonekana kuwa huna relei yoyote.
th: ดูเหมือนว่าคุณไม่มีรีเลย์ใดๆ
tr: Herhangi bir aktarımınız yok gibi görünüyor.
zh_hans: 看起来您没有任何中继站。
zh_hant: 看起來您沒有任何中繼站。

# noRelaysMessage
source: No relays yet! Add one below to get started
ar: لا يوجد مُرحِلات حتى الآن! أضف واحدة أدناه للبدء
de: Noch keine Relays vorhanden! Füge einen unten hinzu, um loszulegen
es: ¡No hay relays todavía! Añade uno abajo para empezar
fa: هنوز هیچ رله ای نیست! برای شروع یکی این پایین اضافه کنید
fr: Aucun relais pour le moment ! Ajoutez-en un ci-dessous pour commencer
ja: まだリレーがありません！開始するには以下に追加してください
ko: 아직 릴레이에 연결되지 않았습니다. 아래 중 하나를 연결하여 시작해봐요
nl: Nog geen relays beschikbaar! Voeg hieronder een relay toe om te beginnen
pt_br: Ainda não há relays! Adicione um abaixo para começar
sv: Inga reläer än! Lägg till ett nedan för att komma igång
sw: Bado hakuna reli! Ongeza moja hapa chini ili kuanza
th: ยังไม่มีรีเลย์! เพิ่มหนึ่งรายการด้านล่างเพื่อเริ่มต้น
tr: Henüz aktarım yok! Başlamak için aşağıya bir tane ekleyin
zh_hans: 还没有中继器！在下方添加一个以便开始
zh_hant: 還沒有中繼器！在下方添加一個以便開始

source: Nos
ar: نوس

# nosDoesNotUseAlgorithms
source: Nos does not use algorithms to populate your feed. Notes appear in reverse chronological order based on publish time and date.
ar: Nos لا يستخدم خوارزميات لملء تغذيتك. تظهر الملاحظات بترتيب زمني عكسي بناءً على وقت وتاريخ النشر.
de: Nos verwendet keine Algorithmen, um deinen Feed zu füllen. Notizen erscheinen in umgekehrter chronologischer Reihenfolge basierend auf Veröffentlichungszeit und -datum.
es: Nos no usa algoritmos para generar tu feed. Las notas aparecen en orden cronológico inverso, basado en la fecha y hora de publicación.
fa: Nos از الگوریتم‌ها برای پر کردن فید شما استفاده نمی‌کند. یادداشت‌ها بر اساس زمان و تاریخ انتشار به ترتیب معکوس زمانی نمایش داده می‌شوند.
fr: Nos n'utilise pas d'algorithmes pour alimenter votre flux. Les notes apparaissent dans l'ordre chronologique inverse en fonction de l'heure et de la date de publication.
ja: Nosはフィードを生成するためにアルゴリズムを使用していません。ノートは公開時間と日付に基づいて逆時系列順に表示されます。
ko: Nos는 피드를 채우기 위해 알고리즘을 사용하지 않습니다. 노트는 게시 시간과 날짜를 기준으로 역순으로 표시됩니다.
nl: Nos gebruikt geen algoritmes om je feed te vullen. Notities verschijnen in omgekeerde chronologische volgorde op basis van publicatietijd en -datum.
pt_br: Nos não usa algoritmos para preencher seu feed. As notas aparecem em ordem cronológica inversa com base na hora e data de publicação.
sv: Nos använder inte algoritmer för att fylla ditt flöde. Inlägg visas i omvänd kronologisk ordning baserat på publiceringstid och datum.
sw: Nos haitumii algorithimu kujaza mlisho wako. Maelezo huonekana katika mpangilio wa kurudi nyuma kulingana na wakati na tarehe ya kuchapisha.
th: Nos ไม่ใช้อัลกอริทึมเพื่อเติมเต็มฟีดของคุณ โน้ตปรากฏในลำดับย้อนกลับตามเวลาและวันที่เผยแพร่
tr: Nos, akışınızı doldurmak için algoritmalar kullanmaz. Notlar, yayın zamanı ve tarihine göre ters kronolojik sırayla görünür.
zh_hans: Nos不使用算法来填充您的动态。笔记按发布时间和日期的倒序显示。
zh_hant: Nos不使用算法來填充您的動態。筆記按發布時間和日期的倒序顯示。

# nosIsOpenSource
source: Nos is open source! You can read the code, contribute new features, or even fork it and build your own Nostr client. No opaque algorithms or secret rules. See the code.
ar: Nos مفتوح المصدر! يمكنك قراءة الكود، والمساهمة بميزات جديدة، أو حتى استنساخه وبناء عميل Nostr الخاص بك. لا خوارزميات غامضة أو قواعد سرية. شاهد الكود.
de: Nos ist Open Source! Du kannst den Code lesen, neue Funktionen beisteuern oder sogar forken und deinen eigenen Nostr Client bauen. Keine undurchsichtigen Algorithmen oder Geheimregeln. Siehe den Code.
es: ¡Nos es de código abierto! Puedes leer el código, contribuir con nuevas funciones, o bifurcarlo y construir tu propio cliente Nostr. No hay algoritmos opacos ni reglas secretas. Mira el código.
fa: نوس منبع باز است! می توانید کد آن را بخوانید، خصوصیات جدید به آن بیافزایید، حتی آن را فورک کنید و کلاینت ناستر خود را بسازید. هیچ الگوریتم مبهم یا قوانین پنهانی در کار نیست. کد را ببنید.
fr: Nos est open source ! Vous pouvez lire le code, contribuer à de nouvelles fonctionnalités, ou même le copier et construire votre propre client Nostr. Aucun algorithme opaque ou règle secrète. Voir le code.
ja: Nosはオープンソースです！コードを読んだり、新機能に貢献したり、フォークして独自のNostrクライアントを構築することさえできます。不透明なアルゴリズムや秘密のルールはありません。コードを見てください。
ko: Nos는 오픈소스에요! 당신은 코드를 읽고, 새로운 기능에 기여하거나 포크해서 당신만의 노스터 클라이언트를 만들 수도 있어요. 불투명한 알고리즘이나 비밀 규칙이 없어요. 코드를 참조해요.
nl: Nos is open source! U kunt de code lezen, nieuwe functies toevoegen, of deze zelfs forken en uw eigen Nostr client bouwen. Geen ondoorzichtige algoritmen of geheime regels. Bekijk de code.
pt_br: Nos é de código aberto! Você pode ler o código, contribuir com novos recursos ou até mesmo bifurcá-lo e criar seu próprio "cliente" Nostr. Sem algoritmos obscuros ou regras secretas. Veja o código.
sv: Nos är öppen källkod! Du kan läsa koden, bidra med nya funktioner eller till och med förgrena den och bygga din egen Nostr-klient. Inga ogenomskinliga algoritmer eller hemliga regler. Se koden.
sw: Hapana ni chanzo wazi! Unaweza kusoma msimbo, kuchangia vipengele vipya, au hata kuifunga na kuunda mteja wako wa Nostr. Hakuna algoriti zisizo wazi au sheria za siri. Angalia kanuni.
th: Nos เป็นโอเพนซอร์ส! คุณสามารถอ่านโค้ด มีส่วนร่วมในฟีเจอร์ใหม่ หรือแม้แต่แยกและสร้างไคลเอนต์ Nostr ของคุณเอง ไม่มีอัลกอริทึมที่ทึบแสงหรือกฎลับ ดูโค้ด
tr: Nos açık kaynaklıdır! Kodu okuyabilir, yeni özellikler ekleyebilir, hatta çatallayıp kendi Nostr istemcinizi oluşturabilirsiniz. Opak algoritmalar veya gizli kurallar yok. Kodu görün.
zh_hans: Nos 的代码是开源的！你可以阅读代码、贡献新功能，甚至分叉并建立你自己的 Nostr 客户端。 没有不透明的算法或秘密规则。请参阅代码。
zh_hant: Nos 的代碼是開源的！你可以閱讀代碼、貢獻新功能，甚至分叉並建立你自己的 Nostr 客戶端。沒有不透明的算法或秘密規則。請參閱代碼。

# nosIsOpenSourceHighlight
source: See the code.
ar: شاهد الكود.
de: Siehe den Code.
es: Mira el código.
fa: کد را ببینید.
fr: Voir le code.
ja: コードを見る。
ko: 코드를 보세요.
nl: Bekijk de code.
pt_br: Veja o código.
sv: Se koden.
sw: Angalia kanuni.
th: ดูโค้ด
tr: Kodu görün.
zh_hans: 查看代码。
zh_hant: 查看代碼。

source: note
ar: ملاحظة
es: nota
fa: یادداشت
ja: ノート
ko: 노트
nl: notitie
pt_br: nota
sv: inlägg
sw: kumbuka
th: โน้ต
tr: not
zh_hans: 笔记
zh_hant: 筆記

source: Note disappears in
ar: تختفي الملاحظة في
de: Note verschwindet in
es: La nota desaparece en
fa: یاداشت تا این مدت ناپدید می شود
fr: La note disparaîtra dans
ja: ノートの消滅まで
ko: 에서 노트가 사라져요
nl: Note verdwijnt binnen
pt_br: Nota desaparece em
sv: Inlägg försvinner om
sw: Kidokezo kinatoweka
th: โน้ตจะหายไปใน
tr: Not şu kadar sürede kaybolur
zh_hans: 笔记消失于
zh_hant: 筆記消失於

# noteReportedByOne
source: This note has been flagged by **%1$@** for %2$@.
ar: تم الإبلاغ عن هذه الملاحظة بواسطة **%1$@** للـ %2$@.
de: Diese Note wurde von **%1$@** für %2$@ markiert.
es: Esta nota ha sido reportada por **%1$@** como %2$@.
fa: این یادداشت توسط **%1$@** برای %2$@ پرچم‌گذاری شده است.
fr: Cette note a été signalée par **%1$@** pour %2$@.
ja: このノートは**%1$@**によって%2$@としてフラグが立てられています。
ko: 이 노트는 %2$@를 위해서 **%1$@**가 플래그했습니다.
nl: Deze notitie is gemarkeerd door **%1$@** voor %2$@.
pt_br: Esta nota foi sinalizada por **%1$@** para %2$@.
sv: Detta inlägg har flaggats av **%1$@** för %2$@.
sw: Dokezo hili limealamishwa na **%1$@** kwa %2$@.
th: โน้ตนี้ถูกปักธงโดย **%1$@** สำหรับ %2$@
tr: Bu not **%1$@** tarafından %2$@ için işaretlendi.
zh_hans: 此笔记因 %2$@ 被 **%1$@** 举报。
zh_hant: 此筆記因 %2$@ 被 **%1$@** 舉報。

# noteReportedByOneAndMore
source: This note has been flagged by **%1$@** and **%2$lld others** for %3$@.
ar: تم الإبلاغ عن هذه الملاحظة بواسطة **%1$@** و **%2$lld** آخرين للـ %3$@.
de: Diese Note wurde von **%1$@** und **%2$lld anderen** für %3$@ markiert.
es: Esta nota ha sido reportada por **%1$@** y **%2$lld otros** como %3$@.
fa: این یادداشت توسط **%1$@** و **%2$lld** نفر دیگر برای %3$@ پرچم‌گذاری شده است.
fr: Cette note a été signalée par **%1$@** et **%2$lld d'autres ** pour %3$@.
ja: このノートは**%1$@**と他のユーザーによって%2$lldとしてフラグが立てられています。
ko: 이 노트는 **%1$@** 및 **%3$@**명의 다른 사용자가 %2$lld(으)로 신고했습니다.
nl: Deze notitie is gemarkeerd door **%1$@** en **%3$@** anderen voor %2$lld.
pt_br: Esta nota foi sinalizada por **%1$@** e **%3$@** outros para %2$lld.
sv: Detta inlägg har flaggats av **%1$@** och andra användare för %2$lld.
sw: Dokezo hili limealamishwa na **%1$@** na **%2$lld wengine** kwa %3$@.
th: โน้ตนี้ถูกปักธงโดย **%1$@** และผู้ใช้อื่น ๆ สำหรับ %2$lld
tr: Bu not **%1$@** ve **%2$lld** diğer kişi tarafından %3$@ için işaretlendi.
zh_hans: 此笔记因 %3$@ 被 **%1$@** 和 **%2$lld 个其他用户** 举报。
zh_hant: 此筆記因 %3$@ 被 **%1$@** 和 **%2$lld 個其他用戶** 舉報。

source: Notes
ar: ملاحظات
de: Notizen
es: Notas
fa: یادداشت‌ها
ja: ノート
ko: 노트
nl: Notities
pt_br: Notas
sv: Inlägg
sw: Vidokezo
th: โน้ต
tr: Notlar
zh_hans: 笔记
zh_hant: 筆記

# notFindingResults
source: We are not finding results on your relays. You can continue waiting or try another search term.
ar: لا نجد نتائج على الوسطاء الخاصة بك. يمكنك الاستمرار في الانتظار أو تجربة مصطلح بحث آخر.
de: Wir finden keine Ergebnisse auf deinen Relais. Du kannst weiter warten oder einen anderen Suchbegriff ausprobieren.
es: No estamos encontrando resultados en tus relays. Puedes continuar esperando o probar otro término de búsqueda.
fa: ما در ریلی‌های شما نتیجه‌ای پیدا نمی‌کنیم. می‌توانید به انتظار ادامه دهید یا عبارت جستجوی دیگری را امتحان کنید.
fr: Nous ne trouvons pas de résultats sur vos relais. Vous pouvez continuer à attendre ou essayer un autre terme de recherche.
ja: リレーで結果が見つかりません。待ち続けるか、別の検索語を試してください。
ko: 릴레이에 대한 결과를 찾을 수 없었어요. 계속 기다리거나 다른 검색어를 사용해 봐요,
nl: We vinden geen resultaten op je relays. Je kunt blijven wachten of een andere zoekterm proberen.
pt_br: Não estamos encontrando resultados em seus relays. Você pode continuar esperando ou tentar outro termo de pesquisa.
sv: Vi hittar inga resultat på dina reläer. Du kan fortsätta vänta eller prova en annan sökterm.
sw: Hatupati matokeo kwenye reli zako. Unaweza kuendelea kusubiri au ujaribu neno lingine la utafutaji.
th: เรากำลังไม่พบผลลัพธ์บนรีเลย์ของคุณ คุณสามารถรอต่อไปหรือลองคำค้นหาอื่น
tr: Aktarımlarınızda sonuç bulamıyoruz. Beklemeye devam edebilir veya başka bir arama terimi deneyebilirsiniz.
zh_hans: 我们在你的中继器上找不到任何结果。你可以继续等待或尝试另一个搜索词。
zh_hant: 我們在你的中繼器上找不到任何結果。你可以繼續等待或嘗試另一個搜索詞。

source: Notifications
ar: الإشعارات
de: Benachrichtigungen
es: Notificaciones
fa: اعلان‌ها
ja: 通知
ko: 알림
nl: Meldingen
pt_br: Notificações
sv: Notifikationer
sw: Arifa
th: การแจ้งเตือน
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

# notOldEnoughButton
source: Go back (to school)
ar: ارجع (إلى المدرسة)
de: Zurück (zur Schule)
es: Vuelve (a la escuela)
fa: (به مدرسه) برگردید
fr: Retour (à l'école)
ja: （学校に）戻る
ko: (학교로) 돌아가다
nl: Ga terug (naar school)
pt_br: Volte (para a escola)
sv: Gå tillbaka (till skolan)
sw: Rudi (shuleni)
th: กลับไป (โรงเรียน)
tr: Geri dön (okula)
zh_hans: 返回 (去上学)
zh_hant: 返回（去上學）

# notOldEnoughSubtitle
source: You need to be 16 years old to be able to use this app.
ar: يجب أن تكون بعمر 16 عامًا لتتمكن من استخدام هذا التطبيق.
de: Du musst 16 Jahre alt sein, um diese App nutzen zu können.
es: Debes de ser mayor de 16 años para usar esta aplicación.
fa: لازم است 16 ساله باشید تا بتوانید از این اپ استفاده کنید.
fr: Vous devez avoir 16 ans ou plus pour utiliser cette application.
ja: このアプリを使用するには16歳以上である必要があります。
ko: 이 앱을 사용하려면 16세 이상이어야해요.
nl: Je moet 16 jaar of ouder zijn om deze app te kunnen gebruiken.
pt_br: Você precisa ter 16 anos para ser capaz de usar este app.
sv: Du måste vara 16 år för att kunna använda den här appen.
sw: Unahitaji kuwa na umri wa miaka 16 ili uweze kutumia programu hii.
th: คุณต้องมีอายุมากกว่า 16 ปีเพื่อใช้งานแอพนี้
tr: Bu uygulamayı kullanabilmek için 16 yaşında olmanız gerekiyor.
zh_hans: 你必须年满16岁才能使用此应用程序。
zh_hant: 你必須年滿16歲才能使用此應用程序。

# notOldEnoughTitle
source: Sorry, but Nos is not for you yet.
ar: عذرًا، ولكن Nos ليس لك بعد.
de: Entschuldigung, aber Nos ist noch nichts für dich.
es: Lo sentimos, pero Nos todavía no es para ti.
fa: متأسفیم، اما Nos هنوز برای شما نیست.
fr: Désolé, mais Nos n'est pas encore pour vous.
ja: 申し訳ありませんが、Nosはまだあなたのためのものではありません。
ko: 죄송합니다. 아직 Nos를 사용하실 수 없습니다.
nl: Sorry, maar Nos is nog niet voor jou.
pt_br: Desculpe, mas o Nos ainda não é para você.
sv: Tyvärr, men Nos är inte för dig än.
sw: Samahani, lakini Nos bado si kwa ajili yako.
th: ขออภัย แต่ Nos ยังไม่พร้อมสำหรับคุณ
tr: Üzgünüz, ama Nos henüz sizin için değil.
zh_hans: 抱歉，Nos目前不适合您。
zh_hant: 抱歉，Nos目前不適合您。

source: now
ar: الآن
de: jetzt
es: ahora
fa: اکنون
fr: maintenant
ja: 今
ko: 지금
nl: nu
pt_br: agora
sv: nu
sw: sasa
th: ตอนนี้
tr: şimdi
zh_hans: 现在
zh_hant: 現在

source: Ok
ar: حسناً
es: Vale
fa: تایید
ko: 확인
sw: Sawa
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# onboardingTitle
source: the human network
ar: الشبكة البشرية
de: Das menschliche Netzwerk
es: la red humana
fa: شبکه انسانی
fr: le réseau humain
ja: 人間のネットワーク
ko: 휴먼 네트워크
nl: het menselijke netwerk
pt_br: a rede humana
sv: det mänskliga nätverket
sw: mtandao wa binadamu
th: เครือข่ายมนุษย์
tr: insan ağı
zh_hans: 人类网络
zh_hant: 人類網絡

source: Oops!
ar: عفوًا!
de: Hoppla!
es: ¡Ups!
fa: اوه!
fr: Zut !
ja: おっと！
ko: 으악!
nl: Oeps!
pt_br: Ops!
sv: Hoppsan!
sw: Samahani!
th: อุ๊ปส์!
zh_hans: 啊哦！
zh_hant: 阿哦！

source: Out of Network
ar: خارج الشبكة
de: Außerhalb des Netzwerks
es: Fuera de la Red
fa: خارج از شبکه
fr: Hors réseau
ja: ネットワーク外
ko: 네트워크 외부
nl: Buiten netwerk
pt_br: Fora da Rede
sv: Utanför nätverk
sw: Nje ya Mtandao
th: นอกเครือข่าย
tr: Ağ Dışı
zh_hans: 网络外
zh_hant: 網絡外

# outsideNetwork
source: This user is outside your network.
ar: هذا المستخدم خارج شبكتك.
de: Dieser Benutzer ist außerhalb deines Netzwerks.
es: Este usuario está fuera de tu red.
fa: این کاربر خارج از شبکه شماست.
fr: Cet utilisateur ne fait pas partie de votre réseau.
ja: このユーザーはあなたのネットワーク外です。
ko: 이 유저는 당신의 네트워크 밖에 있어요.
nl: Deze gebruiker is niet verbonden met uw netwerk.
pt_br: Este usuário está fora da sua rede.
sv: Denna användare är utanför ditt nätverk.
sw: Mtumiaji huyu yuko nje ya mtandao wako.
th: ผู้ใช้นี้อยู่นอกเครือข่ายของคุณ
tr: Bu kullanıcı ağınızın dışında.
zh_hans: 这个用户在你的网络之外。
zh_hant: 這個用戶在你的網絡之外。

# outsideNetworkExplanation
source: This note originates from someone beyond your 'friends of friends' network. Nos hides these by default. You can change this in the settings menu.
ar: تأتي هذه الملاحظة من شخص خارج شبكة 'أصدقاء أصدقائك'. يخفي Nos هذه الملاحظات افتراضيًا. يمكنك تغيير هذا في قائمة الإعدادات.
de: Diese Note stammt von jemandem jenseits deines "Freunde von Freunden"-Netzwerks. Standardmäßig versteckt Nos diese. Du kannst dies im Menü "Einstellungen" ändern.
es: Esta nota fue publicada por alguien más allá de tu red de "amigos de amigos". Nos esconde estas notas por defecto. Puedes cambiar esto en el menú de configuración.
fa: این یادداشت از کسی خارج از شبکه "دوستان دوستان" شما آمده است. Nos به طور پیش فرض این ها را پنهان می کند. می توانید در منوی تنظیمات آن را تغییر دهید.
fr: Cette note provient de quelqu'un d'autre que votre réseau 'amis de vos amis'. Nos les masque par défaut. Vous pouvez modifier cela dans les paramètres.
ja: このノートはあなたの「友達の友達」ネットワークを超えた人からのものです。Nosはデフォルトでこれらを非表示にします。設定メニューでこれを変更できます。
ko: 이 노트는 '친구의 친구' 네트워크 밖의 사람에게서 왔어요. Nos는 기본적으로 이를 숨겨요. 설정 메뉴에서 이를 변경할 수 있어요.
nl: Deze notitie komt van iemand buiten je 'vrienden van vrienden'-netwerk. Nos verbergt deze standaard. Je kunt dit wijzigen in het instellingenmenu.
pt_br: Esta nota é de alguém além da sua rede de 'amigos de amigos'. O Nos as oculta por padrão. Você pode alterar isso no menu de configurações.
sv: Detta inlägg kommer från någon bortom ditt 'vänners vänner'-nätverk. Nos döljer dessa som standard. Du kan ändra detta i inställningsmenyn.
sw: Ujumbe huu unatoka kwa mtu mwingine zaidi ya mtandao wako wa 'marafiki wa marafiki'. Hapana huficha hizi kwa chaguo-msingi. Unaweza kubadilisha hii kwenye menyu ya mipangilio.
th: โน้ตนี้มาจากบุคคลที่อยู่นอกเครือข่าย 'เพื่อนของเพื่อน' ของคุณ Nos ซ่อนสิ่งเหล่านี้โดยค่าเริ่มต้น คุณสามารถเปลี่ยนแปลงสิ่งนี้ในเมนูการตั้งค่า
tr: Bu not, 'arkadaşların arkadaşları' ağınızın ötesinden bir kişiden geliyor. Nos bunları varsayılan olarak gizler. Bunu ayarlar menüsünden değiştirebilirsiniz.
zh_hans: 此笔记来自你的朋友圈以外的其他人。Nos 将在默认情况下隐藏这些笔记。你可以在设置菜单中更改此项。
zh_hant: 此筆記來自你的朋友圈以外的其他人。Nos 將在默認情況下隱藏這些筆記。你可以在設置菜單中更改此項。
